---
title: Vanliga frågor
description: Här kan du hitta svaren på dom vanligaste frågorn inför bokning av städhjälp. Om du inte hittar ditt svar är du välkommen att höra av dig til oss när som helst.
layout: infosidor
image: /images/pris.jpg
permalink: '/vanliga-fragor/'
---

<!-- Content -->
<div class="editable">
	<h2>V&aring;rt l&ouml;fte</h2>
	<p>&nbsp;</p>
	<ul>
		<li><img src="file:///tmp/lu17013ay29a4.tmp/lu17013ay29be_tmp_ef50099af8c57ef.jpg" name="Bild 1" />10% rabatt n&auml;r du &auml;r ny kund f&ouml;r hemst&auml;dning.</li>
		<li>Alltid samma st&auml;derska och h&ouml;g kvalitet till rimlig pris</li>
		<li><img src="file:///tmp/lu17013ay29a4.tmp/lu17013ay29be_tmp_ef50099af8c57ef.jpg" name="Bild 4" />20% rabatt p&aring; f&ouml;nsterputsning &auml;n s&aring; l&auml;nge som du &auml;r kund hos oss</li>
		<li>Vi innehar F-skattsedel och ansvarsf&ouml;rs&auml;kring</li>
	</ul>
</div>
<div class="row">
  <div class="col-6 col-12-small editable">
  	<h3>Hur blir jag kund?</h3>
  	<p><span class="image left"><img alt="Nöjd Kund Garanti" src="/images/ikon/nojdkund.png" /></span>Samtliga v&aring;ra medarbetare har l&aring;ng erfarenhet av st&auml;dbranschen och &auml;r vana vid att ha kontakt med s&aring;v&auml;l privat- som f&ouml;retagskunder. Vi f&ouml;rst&aring;r att det &auml;r en stor sak att l&auml;mna &ouml;ver sitt hem eller sin arbetsplats till en st&auml;dfirma och &auml;r d&auml;rf&ouml;r noga med att se till att du som kund k&auml;nner dig hundraprocentigt trygg i alla delar av processen.</p>
  </div>
  <div class="col-6 col-12-small editable">
    <h3>&nbsp;</h3>
    <p>Ett sätt att göra detta är att låta samma städare ha hand om återkommande uppdrag, något som bygger trygghet och tillit över tid. Utöver detta anser vi även att det är viktigt med ansvarsförsäkring för att både du som kund och vi som arbetsgivare ska kunna känna oss helt trygga om olyckan skulle vara framme. Vi lämnar även 100% nöjd kund-garanti på alla uppdrag.</p>
  </div>
  <!-- Break -->
  <div class="col-4 col-12-medium editable">
    <h3>Hushållsnära städtjänster – trygg städning för hemmet</h3>
    <p>Vår verksamhet präglas av en öppen och rak kommunikation både mot kunder och medarbetare. Genom våra professionella tjänster och vårt personliga engagemang skapar vi god kontakt med våra kunder och för varje år växer vårt nätverk större.</p>
    <p>Vårt motto inom städning och hemstädning är att alltid erbjuda högkvalitativa hushållsnära tjänster med hög renhet och effektivitet samt bra service. Vi erbjuder kunnig och utbildad personal med hög servicekänsla och pålitlighet.</p>
  </div>
  <div class="col-4 col-12-medium editable">
    <h3>Vad ingår i städhjälp?</h3>
    <p>Hos oss på En Renare vardag är det du som kund som bestämmer hur du vill att dina städtjänster ska vara utformade. Vi har ett standardutbud för till exempel hemstädning och flyttstädning men om du vill göra tilläggsbeställningar är detta inget problem. Vi löser allt från fönsterputsning och ugnsrengöring till tvätt och vattning av krukväxter.</p>
  </div>
  <div class="col-4 col-12-medium editable">
    <h3>Åtta anledningar till att välja vår städfirma i Stockholm</h3>
    <ul>
      <li>Hög kvalitet till rimligt pris</li>
          <li>Vi försöker se till att du får samma städerska vid alla städtillfällen</li>
          <li>Nöjd kund-garanti på alla uppdrag</li>
          <li>Vi satsar på internutbildning för samtliga medarbetare för att säkerställa goda resultat även i framtiden</li>
          <li>Företaget är ansvarsförsäkrat</li>
          <li>Hög säkerhet och trygghet med regelbundna kvalitetskontroller</li>
          <li>Inga inställelseavgifter, inga fakturaavgifter, inga resekostnader</li>
          <li>Varje anställd skriver på ett sekretessavtal för att garantera kundens trygghet</li>
    </ul>
  </div>
</div>


