---
title: Vanliga frågor
description: Här kan du hitta svaren på dom vanligaste frågorn inför bokning av städhjälp. Om du inte hittar ditt svar är du välkommen att höra av dig til oss när som helst.
layout: infosidor
image: /images/pris.jpg
permalink: '/vanliga-fragor/'
---

<!-- Content -->

<div class="row">
  <div class="col-6 col-12-small editable">
    	<h3>V&aring;rt l&ouml;fte</h3>
  <p><span class="image right"><img alt="Nöjd Kund Garanti" src="/images/ikon/nojdkund.png" /></span>
  	<ul>
        <li>10% rabatt n&auml;r du &auml;r ny kund f&ouml;r hemst&auml;dning.</li>
        <li>Alltid samma st&auml;derska och h&ouml;g kvalitet till rimlig pris</li>
        <li>20% rabatt p&aring; f&ouml;nsterputsning &auml;n s&aring; l&auml;nge som du &auml;r kund hos oss</li>
        <li>Vi innehar F-skattsedel och ansvarsf&ouml;rs&auml;kring</li>
      </ul>
  </p>
  </div>
  <div class="col-6 col-12-small editable">
  	<h3>Hur blir jag kund?</h3>
  	<p>Du kontaktar oss genom vårt <a href="/kontakta-oss/">kontaktformulär,</a> per telefon <a href="tel:+4686605555">08-660 55 55</a> eller genom e-post: <a href="mailto:kundtjanst@enrenarevardag.se">kundtjanst@enrenarevardag.se</a> så hör vi av oss så fort som möjligt och senast inom 24 timmar. Du börjar alltid med en bindningsfri provstädning för att se om du är nöjd med tjänsten och om det är något för dig.</p>
  </div>
  <div class="col-6 col-12-small editable">
    <h3>Hur lång tid tar en städning?</h3>
    <p>Det beror på storlek och skick av bostad. Det brukar ta mellan 3 och 8 timmar. Ju större bostad desto fler städerskor skickar vi på en gång, så att de kan klara av en storstädning eller flyttstädning inom en arbetsdag. Vi kan säga till lite mer exakt hur länge storstädning/ flyttstädning ska ta, efter vi går runt genom bostad och se hur det ser ut.</p>
  </div>

  <div class="col-6 col-12-small editable">
  	<h3>Hur snabbt kommer vi ig&aring;ng med st&auml;dningen?</h3>
  	<p>Efter att ha f&aring;tt dina kontaktuppgifter s&aring; bokar vi in st&auml;dning direkt f&ouml;r den &ouml;nskade datum och tid.</p>
  </div>
  <div class="col-6 col-12-small editable">
  	<h3>&Auml;r det samma person som kommer hem till mig?<span style="background:#ffffff"></span></h3>
  	<p>Ja, v&aring;rt uppl&auml;gg &auml;r att du har samma st&auml;dare utom vid sjukdom eller semester. Vid dessa tillf&auml;llen kontaktar vi den som ni anm&auml;lt som kontaktperson innan vi skickar en vikarie.<br />Om vi av n&aring;gon anledning m&aring;ste byta ut st&auml;daren hos dig s&aring; blir du alltid kontaktad om det innan.</p>
  </div>
  <div class="col-6 col-12-small editable">
  	<h3>M&aring;ste jag vara hemma vid f&ouml;rsta st&auml;dtillf&auml;llet?</h3>
  	<p>Ja, det &auml;r bra om du &auml;r hemma vid f&ouml;rsta st&auml;dtillf&auml;llet f&ouml;r att tr&auml;ffa personen som st&auml;dar. Det f&ouml;ljer &auml;ven med en arbetsledare ut vid f&ouml;rsta tillf&auml;llet f&ouml;r att g&ouml;ra en kvalitetskontroll. D&aring; har du &auml;ven m&ouml;jlighet att kvittera ut nycklar om s&aring; &ouml;nskas.</p>
  </div>
  <div class="col-6 col-12-small editable">
  	<h3>M&aring;ste jag vara hemma under alla st&auml;dtillf&auml;llet?</h3>
  	<p>Nej, Du kan kvittera ut nyckel gentemot en nyckelvittnes s&aring; st&auml;dar vi hemma hos dig medan du jobbar.</p>
  </div>
  <div class="col-6 col-12-small editable">
  	<h3>M&aring;ste jag l&auml;mna ut nycklar?</h3>
  	<p>Nej, om du garanterar att vara hemma n&auml;r st&auml;dningen p&aring;b&ouml;rjas och avslutas beh&ouml;ver vi ingen nyckel. F&ouml;r att v&aring;r f&ouml;rs&auml;kring ska g&auml;lla m&aring;ste vi kvittera ut nycklar av er eller att ni &auml;r hemma och &ouml;ppnar och sedan l&aring;ser n&auml;r vi &auml;r klara. Om ni v&auml;ljer att g&ouml;mma nycklar eller andra l&ouml;sningar s&aring; g&auml;ller inte v&aring;r f&ouml;rs&auml;kring om det skulle h&auml;nda n&aring;gonting.</p>
  </div>
  <div class="col-6 col-12-small editable">
  	<h3>Arbetar ni p&aring; r&ouml;da dagar?</h3>
  	<p>Nej, det g&ouml;r vi inte. Du har tv&aring; alternativ om st&auml;dning faller p&aring; en r&ouml;d dag. F&ouml;rsta alternativet &auml;r att bara hoppa &ouml;ver ett st&auml;dtillf&auml;llet - du beh&ouml;ver inte g&ouml;ra n&aring;gonting. Om vi inte f&aring;r n&aring;got meddelande fr&aring;n dig, s&aring; antar vi att du inte vill ha st&auml;dning den h&auml;r dagen. Andra aternativet &auml;r att f&aring; ny tid innan, eller efter den lediga dagen - Vi ber dig att du kontaktar oss i s&aring; fall, s&aring; att vi kan hitta en bra l&ouml;sning f&ouml;r dig.&nbsp;</p>
  </div>
  <div class="col-6 col-12-small editable">
  	<h3>Kan jag avboka i sista minuten?</h3>
  	<p>Tyv&auml;rr. V&aring;r administration klarar inte av sista-minuten avbokningar. Vi kan inte fylla luckorna och d&auml;rf&ouml;r debiterar vi enligt avbokningsreglerna nedan.</p>
  	<ul>
  		<li>Du kan avboka flyttst&auml;dning / Storst&auml;dning 72 timmar innan bokade tid utan extra kostnader.</li>
  		<li>Du kan avboka hemst&auml;dning 24 timmar innan bokade tid utan extra kostnader.</li>
  		<li>Avbokningar sker endast via mail.</li>
  		<li>Vid akuta fall utanf&ouml;r arbetstid v&auml;nligen skicka SMS till 0763419300 eller under arbetstider ring oss per telefon 08-660 55 55.</li>
  	</ul>
  	<p>**Vid senare avbokning debiterar vi dig med 500 kr avbokningsavgift tillh&ouml;r flyttst&auml;dning / storst&auml;dning.<br />**Vid senare avbokning debiterar vi dig med 250 kr avbokningsavgift tillh&ouml;r Hemst&auml;dning.<br />**Ombokning av sin st&auml;dhj&auml;lp kostar inget om t.ex du &auml;r sjuk och kan inta ta emot st&auml;daren f&ouml;r just den st&auml;dningen och du kommer inte debiteras p&aring; n&aring;got extra avgift men vi m&aring;ste omboka den st&auml;dning som ni missade.</p>
  </div>
  <div class="col-6 col-12-small editable">
  	<h3>Hur arbetar En Renare Vardag med s&auml;kerhet?</h3>
  	<p>Alla v&aring;ra personal &auml;r ansvarsf&ouml;rs&auml;krade. Innan anst&auml;llning m&aring;ste varje anst&auml;lld skriva p&aring; ett sekretessavtal samt l&auml;mna ett utdrag ur belastningsregistret. En Renare Vardagsrutiner f&ouml;r hantering av nycklar, larm och andra kunduppgifter &auml;r speciellt utvecklade f&ouml;r att skapa trygghet och sekretess f&ouml;r dig.</p>
  </div>
  <div class="col-6 col-12-small editable">
  	<h3>Vad h&auml;nder om jag inte &auml;r n&ouml;jd med st&auml;dningen?</h3>
  	<p>Kvalit&eacute;n p&aring; det jobb vi utf&ouml;r &auml;r av j&auml;tteviktig f&ouml;r oss, och skulle du vara missn&ouml;jd med v&aring;rt arbete ger vi dig m&ouml;jlighet att inom 24 timmar g&ouml;ra en reklamation. D&auml;refter &aring;tg&auml;rdar vi s&aring; snabbt som m&ouml;jligt problemet. Detta &auml;r av st&ouml;rsta vikt f&ouml;r oss d&aring; vi efterstr&auml;var att du skall vara till 100% n&ouml;jd med v&aring;rt arbete.<br />Om kunden h&ouml;r av sig f&ouml;r en kompensation som har redan passerat 24 timmar s&aring; ers&auml;tter vi tyv&auml;rr ingenting. Det &auml;r d&auml;rf&ouml;r &auml;r v&auml;ldigt viktigt f&ouml;r oss att ni h&ouml;r av er omg&aring;ende n&auml;r ni &auml;r missn&ouml;jda med n&aring;got.</p>
  </div>
  <div class="col-6 col-12-small editable">
  	<h3 style="text-align: left;"><span style="background:#ffffff"><span style="line-height:0.11in"></span></span>Vad h&auml;nder om n&aring;got g&aring;r s&ouml;nder?</h3>
  	<p style="text-align: left;">En Renare Vardag har ansvarsf&ouml;rs&auml;kring som t&auml;cker eventuella skador p&aring; egendom som kan uppkomma under v&aring;rt arbete. Skadeanm&auml;lan&nbsp;<strong>M&Aring;STE</strong>&nbsp;meddelas inom 24 timmar efter st&auml;dningen d&auml;refter vi godtar tyv&auml;rr inte den skadan. F&ouml;rs&auml;krings omfattning ligger p&aring; <strong>10 000 000 kr.</strong> Vid f&ouml;rsta st&auml;dtillf&auml;llet vi ber varje kund att ber&auml;tta oss om eventuella skada i hemmet samt k&auml;nsliga tavlor, m&ouml;bler, gardiner eller golv s&aring; att v&aring;r personal vet hur reng&ouml;ra dessa saker. Vi tyv&auml;rr tar inget ansvar p&aring; saker som g&aring;r s&ouml;nder tex pga &aring;lder eller n&auml;r n&aring;got tekniskt fel intr&auml;ffar p&aring; tex en tv&auml;ttmaskin eller dammsugare.&nbsp;</p>
  </div>
  <div class="col-6 col-12-small editable">
  	<h3>Vad beh&ouml;ver jag t&auml;nka p&aring; innan flyttst&auml;dning?</h3>
  	<p>G&aring; igenom hela bostaden och se till att alla sk&aring;p och l&aring;dor &auml;r tomt. Meddela oss om alla eventuella skador. Vi reng&ouml;r endast m&ouml;bler och utrustning som &auml;r helt t&ouml;mda inuti. Du &auml;r skyldig att l&auml;mna ut f&ouml;nsternycklar till st&auml;dpersonalen om det beh&ouml;vs. Om du &ouml;nskar st&auml;dning p&aring; baksidan av tung utrustning (t.ex. kyl, frys, tv&auml;ttmaskin och torktumlare, v&auml;rmeelement i sk&aring;p, etc.) &auml;r du skyldig att flytta utrustningen p&aring; egen hand eller m&ouml;jligen be v&aring;r personal om hj&auml;lp. V&aring;r personal flyttar inte denna typ av utrustning p&aring; egen hand. Om utrustningen inte flyttas t&auml;cker garantin inte de platser som skulle ha rengjorts, men inte rengjordes eftersom det inte fanns tillg&aring;ng till dessa. Vi ansvarar inte f&ouml;r k&aring;por p&aring; badkar s&aring;som jacuzzi, filter i k&ouml;ksfl&auml;kt och ugnspl&aring;tar.<strong> Kom ih&aring;g att frysa av frysen.&nbsp;</strong></p>
  </div>
  <div class="col-6 col-12-small editable">
  	<h3 style="margin-bottom: 13px; text-align: left;"><span style="background:transparent none repeat scroll 0% 0%"><span style="line-height:115%"></span></span>Kan jag betala kontant? <span style="background:transparent none repeat scroll 0% 0%"><span style="line-height:115%"></span></span>
  	</h3>
  	<p>Vi tar endast emot betalning via faktura och ingen kontant hantering. Du kan betala p&aring; tre olika s&auml;tt:</p>
  	<ul>
  		<li><strong>E-post faktura:</strong> fakturan skickas till samma e-post som du har angett n&auml;r du best&auml;llde en st&auml;dtj&auml;nst. Vid betalningen v&auml;nligen ange faktura nr.</li>
  		<li><strong>Autogiro: </strong>om du &auml;r en kontinuerlig kund hos oss och vill v&auml;lja den tj&auml;nsten s&aring; g&aring;r du i din bankkonto och skicka en anm&auml;lan s&aring; ordnar vi d&auml;refter. Du f&aring;r alltid en fakturaunderlag fr&aring;n oss f&ouml;r just den betalningen som g&ouml;rs.</li>
  		<li><strong>Swisha: </strong>du kan swisha oss till nr: <a href="tel:1232697563"><strong>1232697563</strong></a>. <strong>Ange faktura nr i meddelande f&auml;ltet.</strong></li>
  	</ul>
  </div>
  <div class="col-6 col-12-small editable">
  	<h3>Hur kan man s&auml;ga upp sitt st&auml;davtal?</h3>
  	<p>Skulle du av n&aring;gon anledning inte vilja forts&auml;tta med oss s&aring; meddelar du oss endast via mail. Vi har inga l&aring;nga kontrakt. Detta g&auml;ller under hela din tid som kund hos oss.</p>
  </div>
  <div class="col-6 col-12-small editable">
  	<h3>Kan man avboka sin st&auml;dning under upps&auml;gningstid?</h3>
  	<p>Tyv&auml;rr, den avbokade st&auml;dning m&aring;ste ombokas annars kunden blir debiterat p&aring; den kvarst&aring;ende st&auml;dningen om kunden inte &ouml;nskar sig n&aring;n st&auml;dning.</p>
  </div>
  <div class="col-6 col-12-small editable">
  	<h3>Hur hanterar En Renare Vardag under semestertider?</h3>
  	<p>V&aring;ra semestertider &auml;r under juli m&aring;naden. Vi har ett antal vikarier som jobbar under juli om du &ouml;nskar att ha st&auml;dning d&aring;. Om ni har t&auml;nkt att ha en semester i n&aring;gon annan m&aring;nad s&aring; v&auml;nligen kontakta oss s&aring; avbokar vi st&auml;dningen under den m&aring;naden.<br /><strong>OBS: </strong>Vi beh&ouml;ver veta om er semester en m&aring;nad innan f&ouml;r att kunna hantera eventuella avbokningar under er semester.<br />Vi kommer att skicka en f&ouml;rfr&aring;gningar till alla v&aring;ra kunder under Juni f&ouml;r att veta vilka som ville ha st&auml;dning n&auml;r vi &auml;r p&aring; semester.</p>
  </div>
  <div class="col-6 col-12-small editable">
  	<h3>RUT-avdrag</h3>
  	<p>Fr&aring;n och med den f&ouml;rsta 1 juli 2009 kan privatpersoner f&aring; skattereduktion genom fakturamodellen. Det inneb&auml;r att du som kund betalar h&auml;lften av arbetskostnaden till den som utf&ouml;r arbetet. F&ouml;r att du ska kunna utnyttja fakturamodellen kr&auml;vs att f&ouml;retaget som anlitas har F-skattsedel. N&auml;r arbetet &auml;r utf&ouml;rt beg&auml;r f&ouml;retaget resten av arbetsers&auml;ttningen av Skatteverket. F&ouml;ljande &aring;r st&aring;r det f&ouml;rtryckt i din inkomstdeklaration hur stort belopp du har f&aring;tt i prelimin&auml;r skattereduktion.<br /><br />Efter 1 januari 2016 har regeringen fattat beslut att summan s&auml;nks fr&aring;n 50 000kr till 25 000kr per person med 50% skattereduktion f&ouml;r Rut-avdrag och f&ouml;r enkla st&auml;dning.</p>
  </div>
  <div class="col-6 col-12-small editable">
  	<h3>Vem st&aring;r f&ouml;r st&auml;dutrustningen f&ouml;r hemst&auml;dning?</h3>
  	<p>V&aring;ra st&auml;dare &aring;ker kommunalt ut till er kunder (med undantag f&ouml;r v&aring;ra flyttst&auml;dteam) d&auml;rf&ouml;r beh&ouml;ver du ha material hemma n&auml;r vi kommer. Vi f&ouml;respr&aring;kar en s&aring; milj&ouml;v&auml;nlig st&auml;dning som m&ouml;jligt och st&auml;dar d&auml;rf&ouml;r g&auml;rna med microfibertrasor och milj&ouml;v&auml;nliga medel.</p>
  	<h4>Tips till v&aring;ra kunder</h4>
  	<p><br />St&auml;dredskap som ni ska ha hemma:</p>
  	<ul>
  		<li>En bra och fungerande Dammsugare (dammsugarp&aring;sar ska kollas av kunden om den &auml;r inte fullt)</li>
  		<li>En skurhink med Moppskaft med mopp (g&auml;rna Micro fiber)</li>
  		<li>Dammvippa</li>
  		<li>Torr tygtrasa (olika f&auml;rg)och hush&aring;llspapper</li>
  		<li>K&ouml;kstrasa (typ Wettex, olika f&auml;rg, gr&ouml;n(k&ouml;k), R&ouml;d(w.c), Gul(&Ouml;vriga utrymmen)</li>
  		<li>Diskborste</li>
  		<li>Diskhanddukar</li>
  		<li>Toaborste</li>
  	</ul>
  	<p>Reng&ouml;ringsmedel som Ni ska ha hemma</p>
  	<ul>
  		<li>Bra diskmedel (typ Yes)</li>
  		<li>F&ouml;nsterputs (f&ouml;r speglar)</li>
  		<li>JIF Cream eller VIM</li>
  		<li>Allreng&ouml;ringsmedel (typ Ajax / S&aring;pa)</li>
  		<li>K&ouml;ksspray (typ Ajax)</li>
  		<li>Kakel eller badrumsspray (typ Ajax universall)</li>
  		<li>Toalettrent (typ WC-anka)</li>
  	</ul>
  </div>
  <div class="col-6 col-12-small editable">
  	<h3>Vem st&aring;r f&ouml;r st&auml;dutrustningen f&ouml;r flyttst&auml;dning och storst&auml;dning?</h3>
  	<p>En Renare Vardag st&aring;r f&ouml;r st&auml;dmaterial, st&auml;dredskap f&ouml;r flyttst&auml;dning och storst&auml;dning.</p>
  </div>
</div>


