---
title: Visnings- & Storstädning i Stockholm
description: >-
  En Renare Vardag AB erbjuder kvalitativ storstädning och visningsstädning för privatpersoner i Storstockholm till ett rimligt pris.
image: /images/storstadning.jpg
permalink: '/privat/:name/'
menutitle: Storstädning
framsida: true
hubspot: '?v_lj_tj_nst=Storstädning'
icon_image: /images/ikon/stor-ikon.png
---

<div class="editable">
  	<p>Att g&ouml;ra en bra storst&auml;dning p&aring; egen hand <a href="/tips/hitta-motivation-till-stada/">kan ta l&aring;ng tid och vara sv&aring;rt f&ouml;r m&aring;nga</a>. Under en storst&auml;dning f&aring;r ditt hem en grundl&auml;ggande reng&ouml;ring av ytor som normalt inte omfattas av den vanliga st&auml;dningen.</p>
  	<p>L&aring;t oss g&ouml;ra jobbet, vi vet, vi kan och vi vill! D&auml;rf&ouml;r har vi v&aring;rat n&ouml;jd kundgaranti! Vi vill att ni ska bli lyckliga och n&ouml;jda av v&aring;rat st&auml;djobb. Vi f&ouml;ljer upp resultatet av arbetet tillsammans med dig som kund och fakturerar efter ditt godk&auml;nnande. <strong>Du f&aring;r ett fast pris f&ouml;r arbetet helt utan dolda avgifter. St&auml;dmaterial och reng&ouml;ringsprodukter som vi tar med oss ing&aring;r i priset. Om du vill ha fönsterputsnig så får du lägga till det med en extrakostnad.</strong></p>
  	<h3 id="kontakta-oss-så-hjälper-vi-dig-med-din-storstädning">Kontakta oss idag s&aring; hj&auml;lper vi dig med din storst&auml;dning!</h3>
  </div>
<div>

    <h3 id="observation">OBS!</h3>

    <p>Alla gamla skador måste rapporteras innan städningen påbörjas. Vid våttorkning av vissa äldre golv diskuteras detta innan städning påbörjas. Dörrar med klistermärken
      rengörs så gott det går, vi ansvarar inte för de färgskillnader som kan uppstå vid borttagande av klistermärken. I
      det fall då möbler finns kvar i lägenhet/hus måste ett arbetsutrymme på 1,5 m. finnas runt väggar, detta är extra
      viktigt framför fönstren.</p>
</div>
<div>
  <h2 id="vad-ingår-i-en-storstädning">Vad ingår i en Storstädning?</h2>
</div>

<div style="display: flex; flex-wrap: wrap;">
  <div style="flex: 1 1 300px;padding-right: 20px;" class="editable">
  	<h3 id="köket">K&ouml;ket</h3>
  	<ul>
  		<li>Reng&ouml;ring av sk&aring;pluckor/l&aring;dfronter och fronter p&aring; vitvaror och p&aring; sidorna d&auml;r man kommer &aring;t.</li>
  		<li>Reng&ouml;ring av spish&auml;ll, ugnsluckor utv&auml;ndigt och fl&auml;kten -ovanp&aring; och under.</li>
  		<li>Reng&ouml;ring av ugn och kylsk&aring;p utv&auml;ndigt och inv&auml;ndigt.</li>
  		<li>Reng&ouml;ring av b&auml;nkar, diskho och kakel/v&auml;ggar ovan b&auml;nkarna.</li>
  		<li>Reng&ouml;ring i sopsk&aring;pet.</li>
  		<li>Reng&ouml;ring utv&auml;ndigt av kaffebryggare, vattenkokare och &ouml;vriga hush&aring;llsmaskiner.</li>
  		<li>Reng&ouml;ring av mikrov&aring;gsugn, in- och utsida.</li>
  		<li>Reng&ouml;ring av belysning, bord och stolar, f&ouml;nsterbr&auml;dor och element.</li>
  	</ul>
  </div>
  <div style="flex: 1 1 300px;padding-right: 20px;" class="editable">
  	<h3 id="badrummet">Badrummet</h3>
  	<ul>
  		<li>Reng&ouml;ring av duschkabin/badkar, in och utsida samt kanter.</li>
  		<li>Reng&ouml;ring av hela WC-stol, in- och utsidor.</li>
  		<li>Reng&ouml;ring av handfat.</li>
  		<li>Reng&ouml;ring av badrumsinredning och speglar.</li>
  		<li>Reng&ouml;ring av v&auml;ggarna &ouml;ver badkar och handfat.</li>
  		<li>Avfl&auml;ckning av resterande v&auml;ggytor.</li>
  	</ul>
  </div>
  <div style="flex: 1 1 300px;padding-right: 20px;" class="editable">
  	<h3 id="alla-rum-vardagsrum-sovrum-hall-mm">Vardagsrum, sovrum, hall, mm...</h3>
  	<ul>
  		<li>Dammtorkning av samtliga fria ytor, p&aring; m&ouml;bler, tavelramar, lampsk&auml;rmar, lister, socklar mm.</li>
  		<li>Dammsugning av tygm&ouml;bler.</li>
  		<li>Avfl&auml;ckning av d&ouml;rrblad och karmar och runt str&ouml;mbrytare mm.</li>
  		
  	</ul>
  </div>
  <div style="flex: 1 1 300px;padding-right: 20px;" class="editable">
  	<h3 id="golven">Golven</h3>
  	<ul>
  		<li>Dammsugning av golv och mattor.</li>
  		<li>V&aring;ttorkning av golvytor.</li>
  	</ul>
  </div>


</div>
<div class="editable">
	<h2 id="följande-ingår-ej-i-storstädning">F&ouml;ljande ing&aring;r ej i storst&auml;dning:</h2>
	<ul>
    <li>F&ouml;nsterputs</li>
		<li>Persiennetv&auml;tt.</li>
		<li>Reng&ouml;ring av vattenl&aring;s (inkl. demontering och montering).</li>
		<li>Golvbehandling s&aring;som vaxning eller polering av golv med polish.</li>
		<li>Garderober som inte tillh&ouml;r l&auml;genhet/hus.</li>
		<li>Hush&aring;llsmaskliner som (tv&auml;ttmaskin, torktumlare och diskmaskin).</li>
		<li>Putsning av inglasad balkong. Samt ruta/f&ouml;nster i trappa om det &auml;r ej &aring;tkomligt.</li>
		<li>Koppla ur el-armatur, lampor, tv&auml;ttmaskin, diskmaskin mm</li>
		<li>St&auml;dning av garage.</li>
		<li>Tv&auml;tt av v&auml;ggar och tak i k&ouml;ket, (endast avfl&auml;ckning av synliga fl&auml;ckar).</li>
		<li>Borttagning av krokar efter tavlor, hyllor eller dylikt.</li>
		<li>Balkong.</li>
		<li>St&auml;dning av tomt/tr&auml;dg&aring;rd.</li>
		<li>Utsida p&aring; f&ouml;nsterbl&auml;ck.</li>
		<li>Vindutrymme/f&ouml;rr&aring;d.</li>
		<li>Anv&auml;ndning av skurmaskin vid v&auml;ldigt smutsiga golv.</li>
		<li>Bortforsling av l&ouml;sa saker som ska sl&auml;ngas.</li>
	</ul>
</div>